# -*- coding: utf-8 -*-
# -*- twitter.com/pijawca -*-
"""
Напишите и сохраните программу, которая будет выводить ваше имя и дожидаться, пока пользователь нажмет
Enter для выхода. Запустите эту программу, дважды щелкнув на её значке.
"""

name = 'Ilya'
print(f'Меня зовут: {name}\n')
input('Нажмите Enter для выхода.')
