# -*- coding: utf-8 -*-
# -*- twitter.com/pijawca -*-
"""
Напишите программу, которая будет выводить на экран ваш любимый афоризм. Не забудьте о том, что автор
афоризма должен быть упомянут на отдельной строке.
"""

author = 'Elon Musk - American entrepreneur, engineer and billionaire.'
print(f'I don\'t ever give up.\n\t\t{author}')
